"%"="%";
"Other"="其他";
"%.0f pt"="% .0 f PT";
"%.0f px"="% .0 f PX";
"%.2f cm"="%.2 f厘米";
"%.2f in"="%.2 f中";
"%.2f mm"="%.2率F毫米";
"%.2f pc"="%.2 f件";
"%.2f%%"="%.2 f%%已";
"%@ (Soft Proof with %@)"="% @ （软打样与% @ ）";
"%@ Tool"="% @工具";
"%@: %@ %@, %@: %@ %@"="% @ ： % @ % @ ， % @ ： % @ % @";
"%@: %@, %@: %@"="% @ ： % @ ， % @ ： % @";
"%@: %d px"="% @ ： %d的PX";
"%@: %d%C"="% @ ： %D % C";
"%CX: %@, %CY: %@"="% CX ： % @ ， % CY ： % @";
"%CX: %d px, %CY: %d px"="% CX ： %d个像素， % CY ： %d的PX";
"%d files already exists. Do you want to replace them?"="% d个文件已存在。你要替换他们呢？";
"%d item"="% d个项目";
"%d items"="% d个项目";
"%d px"="%d个PX";
"%i days remaining"="%i个剩余天数";
"1 day remaining"="1天剩余";
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents."="一个文件或文件夹具有相同名称已经存在于文件夹% @ 。替换它将覆盖当前内容。";
"Abstract"="摘要";
"Acknowledgments"="鸣谢";
"Actual Size"="实际尺寸";
"Add Anchor"="添加锚点";
"Add Anchor Point"="添加锚点";
"Add Color Stop"="添加颜色停止";
"Add Column After"="添加列后";
"Add Column Before"="添加列前";
"Add Guide"="添加向导";
"Add Layer"="添加图层";
"Add Layer Mask"="添加图层蒙版";
"Add Layer Masks"="添加图层遮罩";
"Add Mask"="添加蒙版";
"Add Point"="添加点";
"Add Row Above"="添加行以上";
"Add Row Below"="添加行下面";
"Add Text"="添加文本";
"Add to Shape"="添加到形状";
"Add…"="添加...";
"Adjust Line"="调节线";
"Adjust Point"="调整点";
"Allow"="允许";
"Allow Access to %@"="允许访问% @";
"An unknown error occured while trying to save file."="在尝试保存文件时出现未知错误。";
"Angle"="角度";
"Apply"="应用";
"Artistic"="艺术";
"Assign to Profile"="分配到配置文件";
"Attributes Change"="属性更改";
"Auto Fix Red Eye"="自动修复红眼";
"Auto Rotate Image"="自动旋转图像";
"B"="B";
"Background Layer"="背景层";
"Baseline Change"="基线的变化";
"Beautifully designed, easy-to-use, fast, and powerful image editing app for the Mac"="设计精美，为Mac易于使用，速度快，功能强大的图像编辑应用程序";
"Behind"="背后";
"Black"="黑";
"Blur"="模糊";
"Bold Change"="大胆改变";
"Bring Forward"="上移一层";
"Bring to Front"="置于顶层";
"Brush"="刷";
"Burn"="刻录";
"Buy in App Store..."="在App Store中查看……";
"bytes"="字节";
"Can't export using the current file name."="无法导出使用当前文件名。";
"Can't export using the current file name. Use a different file name or choose a different location."="无法导出使用当前文件名，用不同的文件名或选择不同的位置。";
"Can't save a copy in ###FORMAT### format to the file \"###FILENAME###\" since it is the current working file. Please select another file to save to."=" 在###FORMAT### 格式的副本无法保存到文件 \"###FILENAME###\" 因为它是当前工作的文件。请选择其他文件保存到。";
"Can't save a copy over the current working file."="无法在当前工作文件保存副本。";
"Cancel"="取消";
"Cancel Selection"="取消选择";
"Canvas Size"="画布大小";
"Capitalization"="资本化";
"Center Image"="图片中心";
"Centimeters"="厘米";
"Change Aspect Ratio"="改变宽高比";
"Change Blending Mode"="更改混合模式";
"Change Opacity"="更改不透明度";
"Change Print Settings"="更改打印设置";
"Change the current canvas size (##OLD_WIDTH## x ##OLD_HEIGHT##) to a new one (##NEW_WIDTH## x ##NEW_HEIGHT##)."="改变当前画布大小（ ＃ ＃ ＃ OLD_WIDTH ＃ X＃ ＃ OLD_HEIGHT ＃ ＃）到一个新的（ ＃ ＃ ＃ NEW_WIDTH ＃ X＃ ＃ NEW_HEIGHT ＃ ＃ ） 。";
"Change the current canvas size (##OLD_WIDTH## x ##OLD_HEIGHT##, ##OLD_SIZE##) to a new one (##NEW_SIZE##)."="改变当前画布大小（ ＃ ＃ ＃ OLD_WIDTH ＃ X＃ ＃ ＃ OLD_HEIGHT ＃ ， ＃ ＃ OLD_SIZE ＃ ＃）到一个新的（ ＃ ＃ NEW_SIZE ＃ ＃ ） 。";
"Change the current image size (##OLD_WIDTH## x ##OLD_HEIGHT##) to a new one (##NEW_WIDTH## x ##NEW_HEIGHT##)."="改变当前的图像大小（＃＃ OLD_WIDTH ＃ ＃X＃ ＃ OLD_HEIGHT ＃＃）到一个新的（ ＃＃ NEW_WIDTH ＃ ＃X＃ ＃ NEW_HEIGHT ＃＃）";
"Change Transform Type"="更改转换类型";
"Clear"="清除";
"Clear Guides"="清除参考线";
"Clear Menu"="清除菜单";
"Clear Slices"="清片";
"Click an area to define the clone source"="点击一个区域来定义克隆源";
"Click the \"Allow\" button to grant access to your media files."="点击\";允许\"按钮，授予你的媒体文件的访问。";
"Click to add layer"="点击添加图层";
"Click to add shape"="点击添加形状";
"Click to add text"="单击此处添加文本";
"Click to add to shape"="单击可添加到塑造";
"Click to select layer"="单击以选中图层";
"Click to subtract from shape"="点击从形状减去";
"Clipboard"="剪贴板";
"Clone Stamp"="仿制图章";
"Close Path"="关闭路径";
"cm"="厘米";
"CMYK"="CMYK";
"CMYK Profiles"="CMYK配置文件";
"Col. Marquee"="Col. Marquee";
"Color"="颜色";
"Color Burn"="颜色加深";
"Color Dodge"="颜色减淡——Dodge";
"Color Management"="色彩管理";
"Color Profile"="颜色配置文件";
"Column Marquee"="列选框";
"Commit Selection"="提交选择";
"Common Profiles"="通用配置文件";
"Composite Selection Content"="复合选择内容";
"Consider using a larger image for better print quality. Click the Learn more button to see recommended image sizes for printing."="考虑使用一个较大的图像获得更好的打印质量。点击了解更多按钮查看推荐的图像尺寸进行打印。";
"Continue"="继续";
"Convert"="转换";
"Convert into Pixels"="转换成像素";
"Convert into Shape"="转换为形状";
"Convert Point"="转换点";
"Convert to 16-Bits/Channel"="转换为16-Bits/Channel";
"Convert to 8-Bits/Channel"="转换为8-Bits/Channel";
"Convert to Pixelmator document?"="转换为Pixelmator文件吗？";
"copy"="复制";
"Copy"="复制";
"Copy and Paste as Layer"="复制和粘贴的图层";
"Copy as HEX"="复制为十六进制";
"Copy Bordered Image"="复制接壤图像";
"Copy Group"="复制组";
"Copy Groups"="复制组";
"Copy Image"="复制图片";
"Copy Layer"="复制图层";
"Copy Layer Mask"="复制图层蒙版";
"Copy Layers"="复制图层";
"Copy Style"="复制式";
"Could not save"="无法保存";
"Create Clipping Mask"="创建剪贴蒙版";
"Create Clipping Masks"="创建剪贴蒙版";
"Create new image..."="新建文件...";
"Open existing image..."="打开文件...";
"Open recent image"="最近打开";
"Credits..."="积分......";
"Crop"="剪裁";
"Crop area can not exceed 32000 x 32000 pixels. Please reduce crop area size."="作物面积不能超过32000 x 32000像素。请减少农作物种植面积的大小。";
"Crop Area Too Large"="作物面积过大";
"Crop Layer..."="作物图层...";
"Crop..."="作物...";
"Cubic"="立方";
"Current document format does not support layers and transparency."="当前文件格式不支持图层和透明度。";
"Current document format does not support layers."="当前文件格式不支持图层。";
"Cursor Coordinates"="光标坐标";
"Custom"="自定义";
"Custom Shape"="自定形状";
"Custom..."="自定义...";
"Cut"="剪切";
"Cut and Paste as Layer"="剪切和粘贴为层";
"Darken"="变暗";
"Darker Color"="颜色加深";
"Date"="日期";
"Default"="默认";
"Default Colors"="默认颜色";
"Delete"="删除";
"Delete Anchor"="删除锚点";
"Delete Anchor Point"="删除锚点";
"Delete Group"="删除群组";
"Delete Groups"="删除组";
"Delete Layer"="删除图层";
"Delete Layers"="删除图层";
"Delete Point"="删除点";
"Delete Points"="删除点";
"Delete Shape"="删除形状";
"Delete Shapes"="删除形状";
"Delete some files to make more space available on your startup disk and then choose Continue. Otherwise, the changes you make might not be saved."="删除一些文件，使您的启动磁盘上的可用更多的空间，然后选择继续。否则，您所做的更改可能不会被保存。";
"Deselect"="取消";
"Devices"="设备";
"Difference"="差异";
"Dimensions"="尺寸";
"Direct Selection"="直接选择";
"Disable Layer Mask"="停用图层蒙版";
"Disable Layer Masks"="停用图层遮罩";
"Disable Mask"="禁用面具";
"Display"="显示";
"Display as Icons"="显示为图标";
"Display as List"="显示为列表";
"Normal"="无";
"Dissolve"="溶解";
"Divide"="交差";
"Dodge"="减淡-Dodge";
"Don't Apply"="舍弃修改";
"Don't Crop"="不要裁剪";
"Don’t Convert"="不转换";
"Double arrow line Shape"="双箭头线形状";
"Double SINGLE line Shape"="双单线形状";
"Drag additional folders here"="拖到其他文件夹位置";
"Drag Group"="拖集团";
"Drag Groups"="拖曳组";
"Drag Guide"="拖曳指南";
"Drag Images"="拖动图像";
"Drag Layer"="拖动层";
"Drag Layers"="拖动层";
"Drag Shape"="拖动形状";
"Drag Slice"="拖动切片";
"Drag Slices"="拖曳片";
"Drop"="滴";
"Duplicate"="复制";
"Duplicate and Move Layer"="复制和移动层";
"Duplicate and Move Layers"="复制和移动层";
"Duplicate Color Stop"="重复的颜色停止";
"Duplicate Group"="重复组";
"Duplicate Groups"="重复组";
"Duplicate Layer"="复制图层";
"Duplicate Layers"="复制图层";
"Duplicate Selection"="重复的选择";
"Edit in Quick Mask Mode"="编辑在快速蒙版模式";
"Edit in Standard Mode"="编辑在标准模式";
"Edit Keywords"="编辑关键词";
"Edit Layer"="编辑图层";
"Ellipse Shape"="椭圆形";
"Ellipt. Marquee"="Ellipt 。跑马灯";
"Elliptical Marquee"="椭圆选框";
"Enable Layer Mask"="启用图层蒙版";
"Enable Layer Masks"="启用图层遮罩";
"Enable Mask"="启用面具";
"Enter Full Screen"="进入全屏";
"Enter Vectormator Mode"="进入Vectormator模式";
"Erase"="擦除";
"Eraser"="橡皮擦";
"Exclude Overlapping Shape"="排除重叠形状";
"Exclusion"="排除";
"Exit Editing"="退出编辑";
"Exit Full Screen"="退出全屏";
"Exit Vectormator Mode"="退出Vectormator模式";
"Export"="出口";
"Export Slices as Images"="切片导出为图片";
"Eyedropper"="滴管";
"Feature not enabled for this demo"="功能未启用此演示";
"File Size"="文件大小";
"Files or folders with the same name already exist in the folder %@. Replacing them will overwrite their current contents."="文件或同名文件夹已经存在于文件夹% @ 。更换他们将会覆盖他们的当前内容。";
"Fill Primary Color"="填充原色";
"Fill Secondary Color"="填充次要色";
"Fill..."="填充...";
"Finish Drawing"="完成绘制";
"Finish Selection"="完成选择";
"Flip Canvas Horizontal"="水平翻转画布";
"Flip Canvas Vertical"="翻转画布垂直";
"Flip Horizontal"="水平翻转";
"Flip Vertical"="垂直翻转";
"FoldersGroupNodeDisplayName"="FoldersGroupNodeDisplayName";
"Font Change"="字体改变";
"Freeform Pen"="自由钢笔";
"From iSight"="从iSight摄像头";
"GB"="国标";
"General"="通用";
"General Info"="基本信息";
"General Preferences"="常规首选项";
"Gradient"="渐变";
"Gradient Transform"="渐变变形";
"Graphics Interchange Format Image"="图形交换格式图像";
"Gray"="灰色";
"Gray Profiles"="灰色配置文件";
"Group"="组";
"Group Layers"="图层组";
"Group via Copy"="通过复制组";
"Grunge"="垃圾";
"H"="H";
"Hand"="手";
"Hard Light"="强光";
"Hard Mix"="实色混合";
"Hard Mix NOT WORKING"="实色混合不工作";
"HD"="高清";
"Heal Selection"="修复工具Heal Selection";
"Healing"="修复";
"Height"="高";
"Hide Brush Settings"="隐藏笔刷设置窗口";
"Hide Brushes"="隐藏画笔窗口";
"Hide Colors"="隐藏颜色窗口";
"Hide Effects"="隐藏效果窗口";
"Hide Fonts"="隐藏字体窗口";
"Hide Gradients"="隐藏渐变窗口";
"Hide Grid"="隐藏网格";
"Hide Guides"="隐藏参考线";
"Hide Info Bar"="隐藏信息栏窗口";
"Hide Layer"="隐藏层";
"Hide Layers"="隐藏层窗口";
"Hide Masks"="隐藏遮罩窗口";
"Hide Optimized Preview"="隐藏优化预览窗口";
"Hide Outline"="隐藏纲要窗口";
"Hide Photo Browser"="隐藏电脑图片";
"Hide Rulers"="隐藏标尺窗口";
"Hide Selection"="隐藏选区窗口";
"Hide Shapes"="隐藏图形窗口";
"Hide Styles"="隐藏样式窗口";
"Hide Tool Options"="隐藏工具选项";
"Hide Tools"="隐藏工具窗口";
"Show Brush Settings"="显示笔刷设置窗口";
"Show Brushes"="显示画笔窗口";
"Show Colors"="显示颜色窗口";
"Show Effects"="显示效果窗口";
"Show Fonts"="显示字体窗口";
"Show Gradients"="显示渐变窗口";
"Show Grid"="显示网格";
"Show Guides"="显示参考线";
"Show Info Bar"="显示信息栏窗口";
"Show Layer"="显示层";
"Show Layers"="显示层窗口";
"Show Masks"="显示遮罩窗口";
"Show Optimized Preview"="显示优化预览窗口";
"Show Outline"="显示纲要窗口";
"Show Photo Browser"="显示电脑图片";
"Show Rulers"="显示标尺窗口";
"Show Selection"="显示选区窗口";
"Show Shapes"="显示图形窗口";
"Show Styles"="显示样式窗口";
"Show Tool Options"="显示工具选项";
"Show Tools"="显示工具窗口";
"HSV Blending"="HSV 混合";
"http://support.pixelmator.com/"="http://support.pixelmator.com/";
"http://support.pixelmator.com/documentation"="http://support.pixelmator.com/documentation";
"http://www.pixelmator.com/tutorials/"="http://www.pixelmator.com/tutorials/";
"Hue"="色相";
"iChat Theater"="苹果通讯iChat";
"Image"="图像";
"Image Dimensions"="图片尺寸";
"Image Size"="图像大小";
"Image size is too small for Gallery Frames."="图像尺寸太小，Gallery Frames。";
"Image size is too small for Notecards."="图像尺寸太小， NOTECARDS 。";
"Image size is too small for Postcards."="图像尺寸太小，Postcards。";
"Image size is too small for Posters."="图像尺寸太小，Posters。";
"Image size is too small for print products."="图像尺寸太小，print products。";
"Images"="图像";
"IMBApertureParser.header.placeholderMessage"="IMBApertureParser.header.placeholderMessage";
"IMBApertureParser.header.placeholderTitle"="IMBApertureParser.header.placeholderTitle";
"IMBLocalObjectPromise.error"="IMBLocalObjectPromise.error";
"IMBObject.untitled"="IMBObject.untitled";
"IMBObjectViewController.menuItem.download"="IMBObjectViewController.menuItem.download";
"IMBObjectViewController.menuItem.open"="IMBObjectViewController.menuItem.open";
"IMBObjectViewController.menuItem.openInApp"="IMBObjectViewController.menuItem.openInApp";
"IMBObjectViewController.menuItem.openInBrowser"="IMBObjectViewController.menuItem.openInBrowser";
"IMBObjectViewController.menuItem.openWithFinder"="IMBObjectViewController.menuItem.openWithFinder";
"IMBObjectViewController.menuItem.quickLook"="IMBObjectViewController.menuItem.quickLook";
"IMBObjectViewController.menuItem.revealInFinder"="IMBObjectViewController.menuItem.revealInFinder";
"IMBObjectViewController.progress.message.preparing"="IMBObjectViewController.progress.message.preparing";
"IMBObjectViewController.progress.title"="IMBObjectViewController.progress.title";
"Import Brushes..."="导入画笔...";
"in"="在";
"Inches"="英寸";
"inches"="英寸";
"Indent: %.0f%%"="缩进： % .0 f%%已";
"InternetGroupNodeDisplayName"="InternetGroupNodeDisplayName";
"Intersect with Shape"="相交与形状";
"Invalid angle"="无效的角度";
"Inverse Selection"="反选";
"Italic Change"="斜体变";
"JPEG"="JPEG";
"JPEG 2000 Image"="JPEG 2000图像";
"KB"="KB";
"Kerning Change"="字距改变";
"Keywords"="关键词";
"Large Gallery Frame (Landscape, Black)"="Large Gallery（风景，黑色）";
"Large Gallery Frame (Landscape, White)"="Large Gallery（风景，白色）";
"Large Gallery Frame (Portrait, Black)"="Large Gallery（人像，黑色）";
"Large Gallery Frame (Portrait, White)"="Large Gallery（人像，白色）";
"Lasso"="套索";
"Layer"="层";
"Layer Blending Mode"="图层混合模式";
"Layer from iSight"="图层从iSight摄像头";
"Layer Mask"="图层蒙版";
"Layer Name"="图层名称";
"Layer Opacity"="图层不透明度";
"Layer via Copy"="通过复制图层";
"Layer via Duplicate"="通过复制图层";
"Learn more"="了解更多";
"Length"="长度";
"LibrariesGroupNodeDisplayName"="LibrariesGroupNodeDisplayName";
"Ligature Change"="连字变";
"Light Leak"="漏光";
"Lighten"="变亮";
"Lighter Color"="颜色减淡";
"Lighter Dodge"="减淡-Dodge";
"Line Shape"="线造型";
"Line Spacing"="行距";
"Linear"="线性";
"Linear Burn"="线性加深";
"Linear Burn NOT WORKING"="线性加深不工作";
"Linear Dodge"="线性减淡-Dodge";
"Linear Light"="线性光";
"Linear Light NOT WORKING"="线性光不工作";
"Link"="一线通";
"Link Layers"="链路层";
"Link Mask"="链接面具";
"Load Selection"="载入选区";
"Loading..."="正在加载...";
"Lock Guides"="锁定参考线";
"Luminosity"="光度";
"Magic Eraser"="魔术橡皮擦";
"Magic Wand"="魔术棒";
"Make Editable"="制作可编辑";
"Mask colorize Filter"="面具着色过滤器";
"Match to Profile"="匹配属性";
"MB"="MB";
"Medium Gallery Frame (Landscape, Black)"="中等廊架（风景，黑色）";
"Opening..." = "打开中...";